{
  "Título de la página": "Equipo",
  "Contenido de la página": "<h1>Conoce a nuestro equipo</h1>\n\n<p>En <strong>Jocarsa</strong>, creemos que detrás de cada solución tecnológica exitosa hay personas comprometidas, creativas y apasionadas por lo que hacen. Nuestra fuerza radica en la combinación de talento, experiencia y una visión compartida de innovación constante. Hoy queremos presentarte al corazón del equipo: Jose Vicente Carratala.</p><br>\n\n<h2>Jose Vicente Carratala</h2>\n\n<p><strong>Fundador, desarrollador principal y formador tecnológico</strong></p><br>\n\n<p>Jose Vicente Carratala es el motor creativo y técnico detrás de Jocarsa. Con una sólida trayectoria en el desarrollo de software y la enseñanza de tecnologías digitales, ha dedicado su carrera a construir soluciones prácticas para empresas y a formar a profesionales en programación, diseño digital y sistemas de gestión.</p><br>\n\n<p>Es autor del libro <em>\"Aprende programación con Python\"</em> y ha liderado múltiples iniciativas educativas, incluyendo cursos, plataformas formativas y contenidos en vídeo orientados a acercar la tecnología a todos los públicos. Su enfoque combina lo técnico con lo pedagógico, siempre con la idea de simplificar lo complejo.</p><br>\n\n<p>Como líder de Jocarsa, Jose Vicente coordina el diseño y desarrollo de nuestros productos principales —ERP, CRM, hojas de cálculo en línea, mapas mentales, herramientas multimedia y más—, asegurándose de que cada herramienta sea útil, intuitiva y adaptable a las necesidades de cada cliente.</p><br>\n\n<p>Su compromiso con la innovación y la mejora continua lo convierten en una referencia en el ámbito de la transformación digital. Pero más allá de su perfil técnico, destaca por su cercanía, capacidad de escucha y vocación de servicio. Estas cualidades han sido clave para construir relaciones de confianza con clientes, alumnos y colaboradores.</p><br>\n\n<p>Jose Vicente cree firmemente que el futuro de las empresas está en la tecnología bien aplicada, y trabaja cada día para que Jocarsa sea el puente entre las ideas de nuestros clientes y las herramientas que las hacen realidad.</p><br>\n\n<p>Además de liderar el equipo, participa activamente en cada etapa de los proyectos, aportando visión estratégica y soluciones creativas para cada desafío. Su lema: <em>\"La mejor tecnología es la que se adapta a las personas, no al revés.\"</em></p><br>\n\n<h3>¿Quieres trabajar con nosotros?</h3>\n<p>Estamos ampliando nuestro equipo con personas que compartan nuestros valores y pasión por la innovación. Si te interesa formar parte de Jocarsa, visita nuestra sección de <a href=\"/contacto\">contacto</a> o síguenos en redes sociales para conocer nuestras oportunidades.</p>",
  "Título de la web": "jocarsa",
  "Descripción de la web": "Soluciones de gestión empresarial innovadoras y eficientes",
  "Palabras clave": "equipo jocarsa, Jose Vicente Carratala, fundador, desarrollador, formador, tecnología empresarial",
  "Autor": "Jose Vicente Carratala",
  "URL de la web": "https://jocarsa.com",
  "Logo del software": "https://static.jocarsa.com/logos/grey.png",
  "Captura del software": "https://static.jocarsa.com/capturas/software.png",
  "Nombre del software": "jocarsa | grey",
  "sección 1": "Gestión empresarial",
  "enlace sección 1": "/inicio",
  "sección 2": "Software para educación",
  "enlace sección 2": "/productos",
  "sección 3": "Videojuegos",
  "enlace sección 3": "/sobre-nosotros",
  "sección 4": "Multimedia",
  "enlace sección 4": "/contacto",
  "sección 5": "IA",
  "enlace sección 5": "/blog",
  "Elemento pié de página 1": "Acerca de nosotros",
  "Enlace pié de página 1": "/acerca-de",
  "Elemento pié de página 2": "Contacto",
  "Enlace pié de página 2": "/contacto",
  "Elemento pié de página 3": "Blog",
  "Enlace pié de página 3": "/blog",
  "Elemento pié de página 4": "FAQ",
  "Enlace pié de página 4": "/faq",
  "Elemento pié de página 5": "Términos de uso",
  "Enlace pié de página 5": "/terminos",
  "Elemento pié de página 6": "Política de privacidad",
  "Enlace pié de página 6": "/privacidad",
  "Elemento pié de página 7": "Política de devoluciones",
  "Enlace pié de página 7": "/devoluciones",
  "Elemento pié de página 8": "Aviso legal",
  "Enlace pié de página 8": "/legal",
  "Elemento pié de página 9": "Mapa del sitio",
  "Enlace pié de página 9": "/mapa",
  "Elemento pié de página 10": "Soporte",
  "Enlace pié de página 10": "/soporte"
}

