{
  "Título de la página": "Misión, visión y valores",
  "Contenido de la página": "<h1>Misión, visión y valores</h1>\n\n<p>En <strong>Jocarsa</strong>, creemos que la tecnología debe estar al servicio de las personas y las organizaciones. Nuestra filosofía empresarial se basa en una clara orientación a la excelencia, la innovación y el compromiso con nuestros clientes. Por ello, definimos y guiamos nuestra actividad a través de tres pilares fundamentales: misión, visión y valores.</p><br>\n\n<h2>Misión</h2>\n<p>Nuestra misión es desarrollar soluciones de software innovadoras y accesibles que impulsen la transformación digital de las empresas. Buscamos optimizar procesos, mejorar la productividad y facilitar la toma de decisiones a través de herramientas tecnológicas adaptadas a las necesidades reales de cada cliente.</p><br>\n\n<p>Nos comprometemos a ofrecer productos de calidad, fáciles de usar, seguros y eficaces, que permitan a las organizaciones centrarse en lo que realmente importa: su crecimiento, su equipo y sus objetivos estratégicos.</p><br>\n\n<h2>Visión</h2>\n<p>Aspiramos a convertirnos en un referente tanto a nivel nacional como internacional en el ámbito del software de gestión empresarial. Queremos ser reconocidos por nuestra capacidad de innovación, nuestra cercanía con el cliente y la calidad de nuestras soluciones.</p><br>\n\n<p>En un entorno cambiante y competitivo, creemos que la adaptabilidad, el conocimiento profundo del mercado y la evolución tecnológica constante son claves para liderar el futuro de la gestión empresarial digital.</p><br>\n\n<h2>Valores</h2>\n<ul>\n  <li><strong>Innovación continua:</strong> Apostamos por estar siempre a la vanguardia tecnológica, explorando nuevas soluciones y mejorando nuestros productos de forma constante.</li><br>\n  <li><strong>Compromiso con el cliente:</strong> Escuchamos, analizamos y respondemos a las necesidades de cada cliente con soluciones personalizadas y un servicio cercano y eficiente.</li><br>\n  <li><strong>Transparencia:</strong> Fomentamos una comunicación clara y honesta, tanto interna como externamente. Creemos que la confianza se construye desde la verdad.</li><br>\n  <li><strong>Calidad:</strong> Buscamos la excelencia en cada detalle, desde el diseño de nuestras plataformas hasta la atención postventa.</li><br>\n  <li><strong>Colaboración:</strong> Promovemos el trabajo en equipo, tanto dentro de nuestra empresa como con nuestros clientes, proveedores y aliados estratégicos.</li>\n</ul><br>\n\n<p>Estos valores forman parte de nuestra identidad y están presentes en todo lo que hacemos. No solo crean una cultura empresarial sólida, sino que también aseguran que cada solución desarrollada por Jocarsa esté alineada con nuestro propósito: construir un futuro digital más eficiente, humano y conectado.</p>",
  "Título de la web": "jocarsa",
  "Descripción de la web": "Soluciones de gestión empresarial innovadoras y eficientes",
  "Palabras clave": "gestión empresarial, software, productividad, ERP, CRM, misión, visión, valores",
  "Autor": "Jose Vicente Carratala",
  "URL de la web": "https://jocarsa.com",
  "Logo del software": "https://static.jocarsa.com/logos/grey.png",
  "Captura del software": "https://static.jocarsa.com/capturas/software.png",
  "Nombre del software": "jocarsa | grey",
  "sección 1": "Gestión empresarial",
  "enlace sección 1": "/inicio",
  "sección 2": "Software para educación",
  "enlace sección 2": "/productos",
  "sección 3": "Videojuegos",
  "enlace sección 3": "/sobre-nosotros",
  "sección 4": "Multimedia",
  "enlace sección 4": "/contacto",
  "sección 5": "IA",
  "enlace sección 5": "/blog",
  "Elemento pié de página 1": "Acerca de nosotros",
  "Enlace pié de página 1": "/acerca-de",
  "Elemento pié de página 2": "Contacto",
  "Enlace pié de página 2": "/contacto",
  "Elemento pié de página 3": "Blog",
  "Enlace pié de página 3": "/blog",
  "Elemento pié de página 4": "FAQ",
  "Enlace pié de página 4": "/faq",
  "Elemento pié de página 5": "Términos de uso",
  "Enlace pié de página 5": "/terminos",
  "Elemento pié de página 6": "Política de privacidad",
  "Enlace pié de página 6": "/privacidad",
  "Elemento pié de página 7": "Política de devoluciones",
  "Enlace pié de página 7": "/devoluciones",
  "Elemento pié de página 8": "Aviso legal",
  "Enlace pié de página 8": "/legal",
  "Elemento pié de página 9": "Mapa del sitio",
  "Enlace pié de página 9": "/mapa",
  "Elemento pié de página 10": "Soporte",
  "Enlace pié de página 10": "/soporte"
}

