{
  "Título de la página": "Quiénes somos",
  "Contenido de la página": "<h1>Quiénes somos</h1>\n\n<p>En <strong>Jocarsa</strong> somos un equipo comprometido con la transformación digital y la mejora continua en el ámbito empresarial. Nuestro propósito es ayudar a empresas, instituciones y profesionales a gestionar sus recursos de forma más eficiente, mediante soluciones tecnológicas innovadoras, robustas y accesibles.</p><br>\n\n<p>Desde nuestros inicios, hemos trabajado con una visión clara: ofrecer productos de software que realmente aporten valor. No creemos en soluciones genéricas, sino en herramientas adaptadas a las necesidades reales del mercado. Por eso, diseñamos nuestras plataformas pensando siempre en la experiencia del usuario, la escalabilidad y la eficiencia operativa.</p><br>\n\n<p>A lo largo de los años, hemos reunido un equipo multidisciplinar formado por desarrolladores, diseñadores, consultores tecnológicos y formadores con una amplia experiencia en el sector. Esta diversidad nos permite abordar los proyectos desde distintas perspectivas y garantizar resultados de alta calidad, tanto en productos estándar como en desarrollos a medida.</p><br>\n\n<p>La transparencia, el compromiso con nuestros clientes y la pasión por lo que hacemos son los pilares que nos definen. Cada solución que desarrollamos está pensada para simplificar procesos, mejorar la toma de decisiones y facilitar la colaboración en entornos empresariales y educativos.</p><br>\n\n<p>Además de desarrollar software, en Jocarsa nos esforzamos por crear una comunidad en torno a la tecnología, compartiendo conocimiento y promoviendo la formación continua. Creemos que el crecimiento de nuestros clientes es también el nuestro, y por eso construimos relaciones a largo plazo basadas en la confianza y el acompañamiento permanente.</p><br>\n\n<p>Si buscas una empresa que entienda tus desafíos, te escuche y te acompañe en el camino hacia una gestión más inteligente y conectada, en Jocarsa encontrarás un aliado tecnológico dispuesto a crecer contigo.</p><br>\n\n<p><strong>Jocarsa</strong> no es solo un nombre: es sinónimo de compromiso, innovación y excelencia en soluciones empresariales.</p>",
  "Título de la web": "jocarsa",
  "Descripción de la web": "Soluciones de gestión empresarial innovadoras y eficientes",
  "Palabras clave": "gestión empresarial, software, productividad, ERP, CRM",
  "Autor": "Jose Vicente Carratala",
  "URL de la web": "https://jocarsa.com",
  "Logo del software": "https://static.jocarsa.com/logos/grey.png",
  "Captura del software": "https://static.jocarsa.com/capturas/software.png",
  "Nombre del software": "jocarsa | grey",
  "sección 1": "Gestión empresarial",
  "enlace sección 1": "/inicio",
  "sección 2": "Software para educación",
  "enlace sección 2": "/productos",
  "sección 3": "Videojuegos",
  "enlace sección 3": "/sobre-nosotros",
  "sección 4": "Multimedia",
  "enlace sección 4": "/contacto",
  "sección 5": "IA",
  "enlace sección 5": "/blog",
  "Elemento pié de página 1": "Acerca de nosotros",
  "Enlace pié de página 1": "/acerca-de",
  "Elemento pié de página 2": "Contacto",
  "Enlace pié de página 2": "/contacto",
  "Elemento pié de página 3": "Blog",
  "Enlace pié de página 3": "/blog",
  "Elemento pié de página 4": "FAQ",
  "Enlace pié de página 4": "/faq",
  "Elemento pié de página 5": "Términos de uso",
  "Enlace pié de página 5": "/terminos",
  "Elemento pié de página 6": "Política de privacidad",
  "Enlace pié de página 6": "/privacidad",
  "Elemento pié de página 7": "Política de devoluciones",
  "Enlace pié de página 7": "/devoluciones",
  "Elemento pié de página 8": "Aviso legal",
  "Enlace pié de página 8": "/legal",
  "Elemento pié de página 9": "Mapa del sitio",
  "Enlace pié de página 9": "/mapa",
  "Elemento pié de página 10": "Soporte",
  "Enlace pié de página 10": "/soporte"
}

