{
  "Título de la página": "Servicios y productos",
  "Contenido de la página": "<h1>Servicios y productos</h1>\n\n<p>En <strong>Jocarsa</strong>, diseñamos y desarrollamos soluciones tecnológicas que ayudan a las empresas a mejorar su gestión interna, aumentar la productividad y adaptarse con facilidad a los desafíos del entorno digital. Nuestros productos y servicios se han creado con una visión centrada en el cliente, pensando en herramientas prácticas, escalables y orientadas a resultados.</p><br>\n\n<h2>Productos Jocarsa</h2>\n\n<p>Nuestros productos están diseñados para responder a las necesidades reales de empresas de distintos tamaños y sectores. Nos enfocamos en ofrecer plataformas intuitivas, eficientes y en constante evolución.</p><br>\n\n<ul>\n  <li><strong>ERP Jocarsa:</strong> Sistema integral de planificación de recursos empresariales. Controla finanzas, ventas, compras, inventario, recursos humanos y más desde una plataforma centralizada, personalizable y segura.</li><br>\n  <li><strong>CRM Jocarsa:</strong> Herramienta para gestionar relaciones con clientes, organizar contactos, controlar oportunidades comerciales, automatizar campañas de marketing y mejorar el servicio postventa.</li><br>\n  <li><strong>Hojas de cálculo online:</strong> Aplicación colaborativa para crear, editar y compartir hojas de cálculo en tiempo real. Ideal para equipos que requieren flexibilidad y acceso en la nube.</li><br>\n  <li><strong>Gestor documental:</strong> Plataforma para almacenar, clasificar, compartir y versionar documentos corporativos de forma eficiente, con control de permisos y seguimiento de cambios.</li><br>\n  <li><strong>Mapas mentales y organizadores visuales:</strong> Aplicaciones que permiten representar ideas, planificar proyectos y fomentar la creatividad en entornos colaborativos.</li><br>\n  <li><strong>Utilidades para servidores:</strong> Herramientas para la gestión y el control de servidores, incluyendo paneles de monitorización, gestión de servicios y configuraciones avanzadas.</li>\n</ul><br>\n\n<h2>Servicios Jocarsa</h2>\n\n<p>Además del desarrollo de software, ofrecemos una gama de servicios complementarios que acompañan a nuestros clientes en todo el proceso de transformación digital.</p><br>\n\n<ul>\n  <li><strong>Consultoría tecnológica:</strong> Analizamos tus procesos empresariales y proponemos soluciones adaptadas a tus objetivos estratégicos, con un enfoque práctico y orientado a resultados.</li><br>\n  <li><strong>Desarrollo a medida:</strong> Creamos soluciones personalizadas cuando las necesidades del cliente van más allá de nuestros productos estándar. Desde funcionalidades específicas hasta integraciones con otros sistemas.</li><br>\n  <li><strong>Formación y capacitación:</strong> Impartimos cursos, talleres y sesiones formativas orientadas al uso eficiente de nuestras herramientas, adaptadas a los distintos niveles de conocimiento de tu equipo.</li><br>\n  <li><strong>Soporte técnico y mantenimiento:</strong> Ofrecemos asistencia continua y actualizaciones periódicas para garantizar el correcto funcionamiento de nuestras soluciones y resolver cualquier incidencia.</li>\n</ul><br>\n\n<p>En <strong>Jocarsa</strong> creemos que la tecnología debe ser una aliada para la mejora continua. Por eso, cada producto y servicio que ofrecemos está orientado a facilitar tu día a día, optimizar recursos y potenciar tu crecimiento.</p><br>\n\n<p>¿Quieres saber cómo nuestras soluciones pueden adaptarse a tu empresa? <a href=\"/contacto\">Contáctanos</a> y te ayudaremos a dar el siguiente paso en tu transformación digital.</p>",
  "Título de la web": "jocarsa",
  "Descripción de la web": "Soluciones de gestión empresarial innovadoras y eficientes",
  "Palabras clave": "software de gestión, ERP, CRM, productividad, servicios TIC, formación, consultoría",
  "Autor": "Jose Vicente Carratala",
  "URL de la web": "https://jocarsa.com",
  "Logo del software": "https://static.jocarsa.com/logos/grey.png",
  "Captura del software": "https://static.jocarsa.com/capturas/software.png",
  "Nombre del software": "jocarsa | grey",
  "sección 1": "Gestión empresarial",
  "enlace sección 1": "/inicio",
  "sección 2": "Software para educación",
  "enlace sección 2": "/productos",
  "sección 3": "Videojuegos",
  "enlace sección 3": "/sobre-nosotros",
  "sección 4": "Multimedia",
  "enlace sección 4": "/contacto",
  "sección 5": "IA",
  "enlace sección 5": "/blog",
  "Elemento pié de página 1": "Acerca de nosotros",
  "Enlace pié de página 1": "/acerca-de",
  "Elemento pié de página 2": "Contacto",
  "Enlace pié de página 2": "/contacto",
  "Elemento pié de página 3": "Blog",
  "Enlace pié de página 3": "/blog",
  "Elemento pié de página 4": "FAQ",
  "Enlace pié de página 4": "/faq",
  "Elemento pié de página 5": "Términos de uso",
  "Enlace pié de página 5": "/terminos",
  "Elemento pié de página 6": "Política de privacidad",
  "Enlace pié de página 6": "/privacidad",
  "Elemento pié de página 7": "Política de devoluciones",
  "Enlace pié de página 7": "/devoluciones",
  "Elemento pié de página 8": "Aviso legal",
  "Enlace pié de página 8": "/legal",
  "Elemento pié de página 9": "Mapa del sitio",
  "Enlace pié de página 9": "/mapa",
  "Elemento pié de página 10": "Soporte",
  "Enlace pié de página 10": "/soporte"
}

